/* Service Name (Do not translate) */
"Rackspace Cloud Files" = "Rackspace bulut dosyaları";

/* CDN Provider (Do not translate) */
"Akamai" = "Akamai";

/* This key must be included with your control panel username in all requests to the Cloud Web Services API. */
"API Access Key" = "API erişim anahtarı";

/* Content Distribution Network */
"CDN Enabled" = "CDN etkin";

/* Content Distribution Network */
"CDN Disabled" = "CDN devre dışı";

"IAD" = "Kuzey Virjinya (IAD)";
"ORD" = "Şikago (ORD)";
"DFW" = "Dallas (DFW)";
"LON" = "Londra (LON)";
"SYD" = "Sidney (SYD)";
"HKG" = "Hong Kong (HKG)";
